{
    "measureID": "1",
    "measureTitle": "Opioid overdose deaths among HCS community residents",
    "capita": 1000,
    "denom_units": "",
    "desiredTrendState": "-1",
    "graphHelpDescription": "<p>This measure reports the number of&nbsp;opioid&nbsp;overdose deaths&nbsp;among community residents.&nbsp;Opioids include prescription pain medicines such as hydrocodone,&nbsp;oxycodone, and morphine, as well as&nbsp;illicit&nbsp;opioids like heroin.&nbsp;Fentanyl is&nbsp;another prescription pain medicine&nbsp;used to manage severe pain, but fentanyl&nbsp;can also be&nbsp;manufactured and sold outside of its&nbsp;approved&nbsp;medical uses&nbsp;(illicit).&nbsp;</p>\r\n\r\n<p>The number of overdose deaths&nbsp;is&nbsp;determined from data collected on death certificates.&nbsp;Typically,&nbsp;when a drug overdose death occurs,&nbsp;a&nbsp;toxicology report determines&nbsp;what substances were involved in&nbsp;the&nbsp;death.<sup>1</sup>&nbsp;&nbsp;</p>\r\n\r\n<p>Numbers between 1 and 5&nbsp;are&nbsp;suppressed according to the state data release policy for protecting confidentiality.&nbsp;</p>\r\n\r\n<p><ins>Technical notes</ins> =&nbsp;Drug overdose deaths assigned International Classification of Disease, 10<sup>th</sup>&nbsp;Revision (ICD-10) codes&nbsp;X40-X44 (unintentional), X60-X64 (suicide), X85 (homicide), and Y10-Y14 (undetermined) are included.&nbsp;Drug overdose deaths involving specific drug types are identified using ICD-10&nbsp;multiple&nbsp;cause of death codes. For opioid overdose deaths, these codes include&nbsp;T40.0, T40.1, T40.2, T40.3, T40.4, and/or T40.6.&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<hr />\r\n<p>1&nbsp;Toxicology reports are used to identify the substances involved in an overdose death. Typically, substances that are found in sufficient quantity to contribute to death are listed as a cause of death on the death certificate.&nbsp;</p>\r\n\r\n<p>The manner and cause of death information are used to assign specific cause of death codes for standardized reporting.&nbsp;&nbsp;</p>\r\n",
    "graphType": "1",
    "graph_information": "Number of opioid overdose deaths among community residents as determined from review of death certificates, post-mortem toxicology data, and other medico-legal documents. Numbers between 1 and 5 were suppressed according to the state data release policy for protecting confidentiality.",
    "hasCustomRate": null,
    "isVisible": "1",
    "isVisibleMonth": true,
    "isVisibleQuarter": true,
    "isVisibleYear": true,
    "maxSuppression": 5,
    "measureNotes": "",
    "minSuppression": 1,
    "moud": "0",
    "naloxone": "0",
    "num_units": "Deaths",
    "overdose": "0",
    "prescription": "0",
    "source_link": "",
    "source_text": "Office of Example Data",
    "submodes": [
        "sum",
        "average"
    ],
    "x_axis_label": "Date",
    "y_axis_label": "Overdose Deaths"
}